{"Hed":"Happy Days","Dek":"TKTKT DEK","Byline":"by Alvin Chang","timeline":[{"time":"240","sortby":"num","view":"0"},{"time":"270","sortby":"num","view":"0","addclass":"shorttext","text":"This is a 62-year-old Hispanic male – let's call him Martin.\r\n\r\n\r\nMartin is trying to sleep. But he's rolling around in bed, sleepless.\r\n\r\n\r\nWe know this because in 2021 he participated in the American Time Use Survey, which tracks how Americans spend their time.\r\n\r\n\r\nThousands of other people filled out the survey, as well. Let's see what they're doing."},{"time":"273","sortby":"num","view":"1"},{"time":"320","view":"1","sortby":"num","addclass":"shorttext","text":"Most people are still sleeping. But Martin (top-left) got out of bed and is watching TV.\r\n\r\n\r\nKeep scrolling!"},{"time":"360","view":"1","sortby":"num","text":"This is a story about the importance of social bonds.\r\n\r\n\r\nAs people recorded their daily activities, they also recorded who they did it with – family, friends, coworkers, children, etc.\r\n\r\n\r\nIMAGE|02-ladder.gif\r\n\r\n\r\nWe often treat strong social bonds as something that is nice to have, but not critical to our survival. That couldn't be further from the truth.\r\n\r\n\r\nHumans evolved to need social bonds. Psychologist <a href=\"https://en.wikipedia.org/wiki/John_Bowlby\">John Bowlby</a>, who pioneered attachment theory, <a href=\"https://www.google.com/books/edition/From_the_Abyss_of_Loneliness_to_the_Blis/wVV-EAAAQBAJ?hl=en&gbpv=1&dq=%22Can+we+wonder+then+that+each+animal+is+equipped+with+an+instinctive+disposition+to+avoid+isolation+and+to+maintain+proximity%3F%22+john+bowlby&pg=PT314&printsec=frontcover\">wrote in 1969</a>: \r\n<blockquote>To be isolated from your band and, especially when young, to be isolated from your particular caretaker is fraught with the greatest danger.</blockquote>\r\nSo what is the danger? Psychologist Robin Dunbar <a href=\"https://link.springer.com/chapter/10.1007/978-1-4684-6694-2_3\">argues</a> that social connections are especially necessary for primates to protect against predators while they were gathering food. That includes humans!\r\nIMAGE|02-ladder.gif\r\n\r\n\r\nTo make sure that we have these social connections, many animals developed a mechanism that sounds the alarm when we are isolated: loneliness.\r\n\r\n\"Feelings of loneliness told them when those protective bonds were endangered or deﬁcient,\" <a href=\"https://www.amazon.com/Loneliness-Human-Nature-Social-Connection/dp/0393335283\">wrote</a> neuroscientist John Cacioppo, who pioneered research on loneliness.\r\n\r\n\r\nIMAGE|02-ladder.gif\r\nOf course today's humans aren't being hunted by tigers. But strong and stable relationships are still a <a href=\"https://psycnet.apa.org/record/1995-29052-001\">fundamental human need</a>. Researchers have found that, without those bonds, we feel more anxious, more fearful, and more stressed.\r\nKeep scrolling through these people's lives, and watch them interact with friends and family."},{"time":"480","view":"1","sortby":"num","text":"<h2>Who is a friend?</h2>\r\n\r\n\r\nLet's say you're moving into a new apartment next week, and you need help moving boxes. Who could you call for help, if distance wasn't an issue?\r\n\r\n\r\nFirst we can make a list of everyone you recognize – friends, family, the barista at your local coffee shop, Keanu Reeves, etc. On average, humans can recognize about 5,000 people, according to <a href=\"https://pubmed.ncbi.nlm.nih.gov/30305434/\">facial recognition</a> research by Rob Jenkins at the University of York.\r\n\r\n\r\nIn that group, Jenkins found that we can only name about 1,500 of them. And we personally know about 500. But most of those 500 are casual acquaintances; they won't help you fight a tiger or help you move boxes.\r\n\r\n\r\nSo how many people are actually friends?\r\n\r\n\r\nDunbar, the psychologist and former primate researcher, argues that having more allies is good – but it takes a lot of brain power to manage the complexity of multiple relationships. (Just think about all the relationships you have to balance in your workplace or school!)  So he hypothesized that the larger an animal's brain, the more social connections they will have. He created an equation using primate data on brain size and social network size – and then he plugged in the size of human brains. According to that equation, humans should have social networks of about 150 people.\r\n\r\n\r\nIMAGE|02-ladder.gif\r\n>>DUNBARCHART\r\n\r\n\r\nSo is there something special about 150? In his 2021 book, <em>Friends</em>, Dunbar makes a strong argument that it really is a meaningful number:\r\n\r\n\r\n<ul>\r\n<li>He and researcher Russell Hill asked people to make a list of friends and family they would send a Christmas card to. The average person listed  <a href=\"https://link.springer.com/article/10.1007/s12110-003-1016-y\">listed</a> about 125 names. That didn't include children, but if you add them in, the total is quite close to 150.</li>\r\n<li>Hill used data from the wedding site, The Knot, to calculate that the average wedding has about 144 guests.</li>\r\n<li>Dunbar and researcher Kimmo Kaski looked at phone-call records from a large European country and found that the average number of people each person called – not counting businesses – was about 130. Add in children, and we get close to 150.</li>\r\n</ul>\r\n\r\n\r\nThat number, 150, is now dubbed the <a href=\"https://en.wikipedia.org/wiki/Dunbar%27s_number\">Dunbar's Number</a>.\r\n\r\n\r\n<hr>\r\n\r\n\r\nYou're probably thinking: Do I have 150 people I could call right now?\r\nThe answer is probably no. That's because Dunbar found that we rarely talk to most of the people in our 150. Rather, we spend our time with a much smaller group of people – our \"best friends,\" if you will.\r\n\r\n\r\n<ul>\r\n<li>We contact about 15 people monthly.</li>\r\n<li>We feel emotionally close with about 5 people.</li>\r\n<li>We are intimate with about 1.5 people. (It's 1.5 because Dunbar found that men typically just have their partners, while women have their partners and a Best Friend Forever.)</li>\r\n</ul> \r\n\r\n\r\nIMAGE|02-ladder.gif\r\n>> FULL SOCIAL NETWORK GRAPHIC\r\n\r\n\r\nLet's code our 150 friends with TKCOLOR and everyone else with TKCOLOR."},{"time":"540","view":"1","sortby":"num","text":"But how much social interaction is enough? It's different for everyone – loneliness is a <em>subjective</em> feeling.\r\n\r\n\r\nBut in his research, Dunbar found that we spend about 20% of our waking hours on social interactions. That's about 3.5 hours a day.\r\n\r\n\r\nSo let's track how many of these people interact with their 150 people for at least 3.5 hours a day. For everyone else – children, acquaintances, coworkers, and other adults – I'll give partial credit.\r\n\r\n\r\nIMAGE|02-ladder.gif\r\n>> Graphic/legend showing cumulative interactions"},{"time":"600","view":"1","sortby":"num","text":"<h2>How much does social isolation affect our well-being?</h2>\r\n\r\n\r\nIn 1965, psychologist Hadley Cantril published a <a href=\"https://news.gallup.com/poll/122453/understanding-gallup-uses-cantril-scale.aspx\">clever question</a> that gets at how well someone is doing, regardless of their background. It goes something like this:\r\n\r\n\r\n<blockquote>\r\nImagine a ladder.  \r\n\r\n\r\nThe top of the ladder is your best possible life. The bottom is your worst possible life. \r\n\r\n\r\nWhich step of the ladder do you feel you personally stand at the present time?\r\n</blockquote>\r\n\r\n\r\nIMAGE|02-ladder.gif\r\n>>LADDER IMAGE\r\n\r\n\r\nThis is now called the Cantril Ladder, and in the US most people answer fairly positively – on average, people say they are a 7 out of 10.\r\n\r\n\r\nEveryone in this story also answered this question. So let's sort them by where they are on the ladder, from 0 to 10."},{"time":"610","view":"1","sortby":"WECANTRIL_num"},{"time":"645","view":"0","sortby":"WECANTRIL_num"},{"time":"650","view":"0","sortby":"WECANTRIL_num","addclass":"shorttext","text":"Let's check up on Martin.\r\n\r\n\r\nIt looks like he just traveled to the grocery store, and he's now getting some food – probably for just himself.\r\n\r\n\r\nHe doesn't have a spouse or partner. He doesn't have any kids in the household. He doesn't have a job. Thus far today, he hasn't recorded a single activity he did with someone else.\r\n\r\n\r\nLet's see what he does for the next few hours."},{"time":"740","view":"1","sortby":"WECANTRIL_num","addclass":"shorttext","text":"Martin traveled back home. He put away his groceries, prepared some food, and had lunch.\r\n\r\n\r\nNow he's sitting down to watch some more TV.\r\n\r\n\r\nFor the rest of the day, this is what he'll do."},{"time":"800","view":"1","sortby":"WECANTRIL_num","text":"About halfway through the day, we can already see big differences in how isolated some people are. \r\nTo take this further, I analyzed the percentage of people in each tier of the ladder who are alone at any given point on Saturdays or Sundays, when people tend to socialize. \r\nYou can see that the people lower on the ladder are significantly more likely to be alone during the weekend.\r\nIMAGE|chart.svg\r\n\r\n\r\n\"What’s missing when you’re lonely is the feeling of closeness, trust, and the affection of genuine friends, loved ones, and community,\" writes former US surgeon general Vivek Murthy in his <a href=\"https://www.amazon.com/Together-Connection-Performance-Greater-Happiness/dp/0062913298?ascsubtag=___vx__p_21009128__t_w__d_D\">2020 book</a>, <em>Together</em>. \"When we feel lonely, we’re unhappy and long to escape this emotional pain.\"\r\n\r\n\r\nThis pain has a very real effect on our lives. A 2010 meta-analysis of studies on loneliness found that lonely people are <a href=\"https://theconversation.com/is-loneliness-really-as-damaging-to-your-health-as-smoking-15-cigarettes-a-day-204959\">50% more likely</a> to die prematurely than people with strong social connections. Murthy often points out that it's like smoking 15 cigarettes a day. Loneliness may also <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3304581/\">predict</a> the progression of Alzheimer's disease."},{"time":"920","view":"1","sortby":"WECANTRIL_num","text":"<h2>Are lonely people… different?</h2>\r\n\r\n\r\nWe often assume that people are lonely for a reason. Maybe they're less socially adept, less attractive, or less intelligent. But Cacioppo's research shows that it isn't true.\r\n\r\n\r\nIn a <a href=\"https://www.sciencedirect.com/science/article/abs/pii/S0167876099000495\">2000 paper</a>, he and his colleagues studied loneliness in college students:\r\n\r\n\r\n<blockquote>\r\nWe first examined the hypothesis that individuals who were lonely simply had less social capital to offer than others. By social capital, we mean the resources they bring to a social interaction – their physical attractiveness, intelligence, height, weight, age, socioeconomic status, or scholastic achievements. Analyses revealed the groups did not differ on any of these variables.\r\n\r\n\r\nWe next examined the hypothesis that individuals who were lonely reported more traumatic life histories, were dealing with more major life events, or were suffering from more intrusive events. Again, no differences were found among the groups. \r\n</blockquote>\r\n\r\n\r\nCacioppo found that when we feel lonely, we're more shy, more anxious, more negative, more angry, less optimistic, and have lower self esteem.\r\n\r\n\r\nIMAGE|chart.svg\r\n\r\n\r\nBut here's the kicker. Cacioppo worked with a hypnotist to make people \"re-experience moments in their lives that summoned up either profound feelings of loneliness.\" In other words, they were <em>made</em> to feel lonely, even if they weren't at the moment. And those people were just as shy, anxious, negative, and angry as people who were actually lonely.\r\n\r\n\r\nIMAGE|chart.svg\r\n\r\n\r\nIn similar experiments where people are <em>made</em> to feel isolated,  people were prone to eat fattier and more sugary foods.\r\n\r\n\r\nIn other words, everyone is vulnerable to loneliness."},{"time":"980","view":"1","sortby":"WECANTRIL_num","text":"<h2>Social isolation doesn't just make us feel bad. It can literally kill us.</h2>\r\n\r\n\r\nIn 1938, researchers at Harvard began tracking hundreds of young men, including prominent people like future US president John F. Kennedy and future Washington Post editor Ben Bradlee. It was only men because Harvard was an all boys school at the time, but the researchers also tracked the spouses and offspring of this initial group. Over the past 85 years, they've been trying to understand what makes people healthy and happy.\r\n\r\n\r\nIMAGE|02-ladder.gif\r\n\r\n\r\nAnd they got their answer: close relationships.\r\n\r\n\r\nThe current director of the Harvard study, psychiatrist Robert Waldinger, told the <a href=\"https://news.harvard.edu/gazette/story/2017/04/over-nearly-80-years-harvard-study-has-been-showing-how-to-live-a-healthy-and-happy-life/\">Harvard Gazette</a>, “Loneliness kills. It’s as powerful as smoking or alcoholism.”","Data":"More social interactions for happier people"},{"time":"1020","view":"1","sortby":"WECANTRIL_num","addclass":"shorttext","text":"Loneliness doesn't just affect our waking hours. Cacioppo and Louise Hawkley found that, among older adults, lonely people got the same amount of sleep as not lonely people – but they experienced lower quality of sleep.\r\n\r\n\r\nLet's sort people by how well they slept last night."},{"time":"1030","view":"1","sortby":"WEREST_num","Data":"Loneliness is rising"},{"time":"1080","view":"1","sortby":"WEREST_num","text":"So why are so many people focusing on loneliness right now?\r\n\r\n\r\nEvery year since 1976, <a href=\"https://pubmed.ncbi.nlm.nih.gov/34898234/\">more and more people</a> have reported feeling lonely. \r\n\r\n\r\nIMAGE|chart.svg\r\n\r\n\r\nSome of the societal structures that create social opportunities are disappearing, from bowling alleys to \"third\" places like coffee shops. All of it was exacerbated by the pandemic.","Data":"Back to Cantril"},{"time":"1110","view":"1","sortby":"WECANTRIL_num","addclass":"shorttext","text":"Let's go back to sorting the people by where they are on the Cantril ladder.\r\n\r\n\r\nIt's nearly dinner time, and we can clearly see that many people lower on the ladder have been completely isolated today."},{"time":"1140","view":"1","sortby":"WECANTRIL_num","text":"Loneliness is cruel because it steals away many of the things that make us who we are.\r\n\r\n\r\nCacioppo cites research in his book that shows that isolated people are less generous with donations, less likely to persevere in the face of adversity, more likely to procrastinate, and more likely to administer harsher punishments.\r\n\r\n\r\nIMAGE|chart.svg\r\n\r\n\r\nEven the prospect of loneliness sabotages us.\r\n\r\n\r\nIn one experiment, psychologists Roy Baumeister and Jean Twenge told people that their psychological profile means they will end up alone. Here's the full explanation; it's devastating:\r\n\r\n\r\n<blockquote>Hate to say this, but according to these results, you’re the type who probably will end up alone. You may have friends and relationships now, but by your mid-20s most of these will have drifted away. You might get married… Actually, you may have several marriages, but they’re all likely to fail. Certainly they won’t continue into your thirties. Relationships just won’t last for you. Odds are, you’ll end up more and more alone the longer you live.</blockquote>\r\n\r\n\r\nBut this was completely made up. The researchers just wanted these people – dubbed the \"Future Alones\" – to feel isolated.\r\n\r\n\r\nCacioppo writes: \"When it came to rote memorization and recall — the simple stuff — the Future Alones did no worse than anyone else. But on logical reasoning, the Future Alones attempted to solve the fewest problems and made the most mistakes with those they did attempt.\""},{"time":"1200","view":"0","sortby":"WECANTRIL_num","addclass":"shorttext","text":"Let's go back to Martin.\r\n\r\n\r\nFor the past eight hours, Martin has been watching TV. \r\n\r\n\r\nIf his diary is accurate, Martin will have made it an entire day without having a meaningful interaction with someone who cares about him.\r\n\r\n\r\nWhen the survey asked where he was on the Cantril ladder, Martin said he was at the very bottom:  zero."},{"time":"1320","view":"1","sortby":"WECANTRIL_num","text":"We ostracize people who are lonely; we assume something is wrong with them.\r\n\r\n\r\nSo when we are lonely, we hide it.\r\n\r\n\r\nWe feel like we need to dig deeper into our shells because we feel weak and vulnerable. In fact, when we're lonely, we become even more <a href=\"https://www.tandfonline.com/doi/full/10.1080/17588928.2015.1070136\">wary of social threats</a>. So the very thing we need – social interaction – feels dangerous. We start to blame ourselves; we wonder if something really is wrong with us.\r\n\r\n\r\nAnd we feel invisible. \r\n\r\n\r\nIt's a cruel cycle that pushes us deeper and deeper into isolation.\r\n\r\n\r\nMurthy writes, \"Over time, this vicious cycle may convince us we don’t matter to anyone and that we’re <strong>unworthy of love</strong>.\"\r\n\r\n\r\nIMAGE|chart.svg\r\n\r\n\r\n<hr>\r\n\r\n\r\nMany of us live in a culture that champions independence and self-sufficiency. If we don't have what we need – food, shelter, money – then we're told it's our damn fault.\r\n\r\n\r\nBut what if we don't have a social support system? Is that our fault, too?\r\n\r\n\r\nThere are plenty of books that will tell you how to be less isolated. You should read those. I did, and I think they're pretty good.\r\n\r\n\r\nBut when I see a large portion of people on the screen who say they are living their worst possible life, and they fall asleep not knowing if anyone else in the world cares about them, I think something is wrong – not with them, but with the world we've built.\r\n\r\n\r\nWe all deserve social bond, and not because we're particularly special. Rather, it's precisely because we <en>aren't</em> special; we are humans, and we need other people to survive. We need an economy that gives us time to forge and maintain relationships; we need a culture that champions real community; and we need  institutions that give us opportunities to build new friendships.\r\n\r\n\r\nWe need to build a world that tells people that they are worthy of love."},{"time":"1440","view":"1","sortby":"WECANTRIL_num","addclass":"shorttext","text":"Goodnight"}]}