{"Hed":"Happy Days","Dek":"TKTKT DEK","Byline":"by Alvin Chang","timeline":[{"time":"240","view":"4"},{"time":"300","view":"3","image":"01-intro.gif","imageLoc":"top","text":"Every year the US census asks thousands of people to keep a diary for one day. It helps us understand how Americans spend their time – and who they spend their time with. These are people who recorded a diary on a Saturday or Sunday in 2021."},{"time":"320","view":"3"},{"time":"360","view":"3","image":"02-ladder.gif","imageLoc":"bottom","text":"In 2021, for the first time in nearly 10 years, it asked people about their well-being using a scale called the \"Cantril ladder.\" The question goes something like this:\r\n\r\n\r\nImagine a ladder. The <strong>top</strong> of the ladder is your <strong>best possible life</strong>. The <strong>bottom</strong> is your <strong>worst possible life</strong>. Which step of the ladder do you feel you personally stand at the present time?"},{"time":"480","view":"0","image":"03-shift.gif","imageLoc":"top","text":"So far, we've only been watching the people who are near the top of the ladder – people living their best possible life. But what about everyone else?"},{"time":"540","view":"1","image":"chart.svg","imageLoc":"bottom","text":"This chart shows the <strong>percentage of people who were alone</strong> throughout the weekend day they recorded their diary.\r\n\r\n\r\nYou can see the people <span class=\"bottomladder\">lowest on the ladder</span> tend to spend a lot less time with other people."},{"time":"600","view":"0","text":"With these trends in mind, keep scrolling through the day. \r\n\r\n\r\nDo it once while zoomed out. But I personally like focusing on one person and following them throughout the day."},{"time":"900","view":"0","text":"\"We should think about loneliness like we think about hunger and thirst — as a natural signal that our body gives us when we’re missing something that we need for survival.\"\r\n\r\n\r\n–Vivek Murthy, former US Surgeon General\r\n\r\n\r\n(Vox.com)"},{"time":"1200","view":"0","text":"Humans are social creatures – even introverts (like me). So loneliness and social isolation can be deadly.\r\n\r\n\r\nIt can <a href=\"https://scholarsarchive.byu.edu/cgi/viewcontent.cgi?article=3024&context=facpub\">increase the likelihood of mortality by 26%</a>. It's basically like smoking <a href=\"https://extension.unh.edu/blog/2022/05/prolonged-social-isolation-loneliness-are-equivalent-smoking-15-cigarettes-day\">15 cigarettes a day</a>."}]}