{"Hed":"TKTKT HED","Dek":"TKTKT DEK","timeline":[{"time":"240","view":"4"},{"time":"300","view":"3"},{"time":"270","view":"3","image":"census.png","imageLoc":"top","text":"Every year, the US census asks thousands of people to keep a diary for one day. It helps us understand how Americans spend their time – and who they spend their time with.\r\n\r\n\r\nThis is a random selection of people from 2021."},{"time":"340","view":"3","image":"census.png","imageLoc":"bottom","text":"In 2021, for the first time in nearly 10 years, it asked people about their well-being. The question was something like this:\r\n                \r\n–\r\n\r\n\r\nImagine a ladder.\r\n                \r\nThe top of the ladder is your best possible life.\r\n                \r\nThe bottom is your worst possible life.\r\n                \r\nWhich step of the ladder do you feel you personally stand at the present time?"},{"time":"500","view":"0","image":"census.png","imageLoc":"bottom","text":"So far, we've been watching the people who are at the top of the ladder – people living their best possible life or close to it.\r\n\r\n\r\nHere's everyone else."},{"time":"570","view":"1","imageLoc":"bottom","text":"People who are near the bottom of the ladder – far from their best possible life – have one big thing in common: They tend to spend a lot less time with friends and family. \r\n\r\n\r\nThey have more leisure time than everyone else, but for whatever reason they aren't able to spend it with other people."},{"time":"620","view":"0","image":"census.png","imageLoc":"top","text":"Humans are social creatures – even introverts (like me). So loneliness and social isolation can be deadly.\r\n\r\n\r\nIt can <a href=\"https://scholarsarchive.byu.edu/cgi/viewcontent.cgi?article=3024&context=facpub\">increase the likelihood of mortality by 26%</a>. It's basically like smoking <a href=\"https://extension.unh.edu/blog/2022/05/prolonged-social-isolation-loneliness-are-equivalent-smoking-15-cigarettes-day\">15 cigarettes a day</a>."},{"time":"700","view":"0","image":"census.png","imageLoc":"top","text":"\"We should think about loneliness like we think about hunger and thirst — as a natural signal that our body gives us when we’re missing something that we need for survival.\"\r\n\r\n\r\n–Vivek Murthy, former US Surgeon General\r\n\r\n\r\n(Vox.com)"},{"time":"780","view":"0","image":"census.png","imageLoc":"top","text":"Click on a Group to zoom in. \r\n\r\n\r\nClick on a person to see more about them.\r\n\r\n\r\nScroll up to go back in time."}]}