{"Hed":"Happy Days","Dek":"TKTKT DEK","Byline":"by Alvin Chang","timeline":[{"time":"240","sortby":"num","view":"0"},{"time":"300","sortby":"num","view":"1"},{"time":"320","view":"1","sortby":"num","image":"01-intro.gif","text":"Shhh. It's 5am! Everyone's still sleeping!\r\n\r\n\r\nThis is a visualization of what real Americans did on a random weekend day in 2021. This data is from the American Time Use Survey, which tracks how Americans spend their time. \r\n\r\n\r\nAs you keep scrolling, people will wake up and start eating breakfast, getting ready for the day, and hanging out with friends and family."},{"time":"360","view":"1","image":"02-ladder.gif","sortby":"num","text":"It's 6am. A few more people are up – but, hey, it's the weekend! Let them sleep in!\r\n\r\n\r\nThese people not only tracked what they did, but they also tracked <em>who</em> they spent their time with – and that's what I'm interested in.\r\nHumans need meaningful social interactions because it's a critical survival mechanism, especially when we're young. Psychologist <a href=\"https://en.wikipedia.org/wiki/John_Bowlby\">John Bowlby</a> <a href=\"https://www.google.com/books/edition/From_the_Abyss_of_Loneliness_to_the_Blis/wVV-EAAAQBAJ?hl=en&gbpv=1&dq=%22Can+we+wonder+then+that+each+animal+is+equipped+with+an+instinctive+disposition+to+avoid+isolation+and+to+maintain+proximity%3F%22+john+bowlby&pg=PT314&printsec=frontcover\">wrote</a>: \r\n<blockquote>To be isolated from your band and, especially when young, to be isolated from your particular caretaker is fraught with the greatest danger. Can we wonder then that each animal is equipped with an instinctive disposition to avoid isolation and to maintain proximity?</blockquote>\r\nPsychologist Robin Dunbar argues that social connections were especially useful for early humans to protect against predators – and that our big brains actually helped us navigate the complicated social dynamics that inevitably arise in a group. \r\nIn other words, we have evolved to <em>need</em> social interactions, just like we need food and water.\r\nSo keep scrolling through these people's lives, and watch them interact with friends and family."},{"time":"420","view":"1","image":"02-ladder.gif","sortby":"num","text":"Psychologists have tried to figure out how big human social networks tend to be.\r\n\r\n\r\nRob Jenkins at the University of York has <a href=\"https://pubmed.ncbi.nlm.nih.gov/30305434/\">used face recognition</a> to figure out that humans can recognize about 5,000 people. \r\n\r\n\r\nIn that group, we can only put a name to about 1,500 of them.\r\n\r\n\r\nWe only personally know about 500 – mostly casual acquaintances you might have a drink with, but wouldn't invite to your wedding.\r\n\r\n\r\nHere's when things get really interesting.\r\n\r\n\r\nPsychologist Robin Dunbar, a former primate researcher, hypothesized that the larger an animal's brain, the more social connections they have. He created an equation using data from various primates – and then he plugged in the size of human brains. According to that equation, humans should have social networks of about 150 people. \r\n\r\n\r\nIn his 2021 book, <em>Friends</em>, he writes that various pieces of research show that there's something special about this number: \r\n\r\n\r\n<ul>\r\n<li>He and researcher Russell Hill found that when they asked subjects to list people they would send a Christmas card to, they <a href=\"https://link.springer.com/article/10.1007/s12110-003-1016-y\">listed</a> about 125 people on average. Add in children, who wouldn't get a separate card, and that comes quite close to 150.</li>\r\n<li>Hill used data from the wedding site, The Knot, to calculate that the average wedding has about 144 guests.</li>\r\n<li>Dunbar and researcher Kimmo Kaski looked at phone-call records from a large European country and found that the average number of people each person called was about 130. Add in children, and we get close to 150.</li>\r\n</ul>\r\n\r\n\r\nThat number, 150 , is now dubbed the <a href=\"https://en.wikipedia.org/wiki/Dunbar%27s_number\">Dunbar's Number</a>."},{"time":"480","view":"1","image":"03-shift.gif","sortby":"num","text":"Even though our networks are about 150-people big, Dunbar found that we talk to most of them about once a year. Most of our time is spent with a handful of people:\r\n\r\n\r\n<ul>\r\n<li>We contact about 15 people monthly.</li>\r\n<li>We feel emotionally close with about 5 people.</li>\r\n<li>We are intimate with about 1.5 people. (It's 1.5 because Dunbar found that men typically just have their partners, while women have their partners and a Best Friend Forever.)</li>\r\n</ul> \r\n\r\n\r\nAnd with those 15-or-so people, we spend an average of 3.5 hours a day.\r\n\r\n\r\nSo let's track how many of these people interact with friends and their family for at least 3.5 hours a day. I'll give partial credit for spending time with children, acquaintances, coworkers, and other adults who don't count as friends."},{"time":"540","view":"1","image":"02-ladder.gif","sortby":"num","text":"When we don't have the social bonding we need, our bodies sound the alarm – and we feel loneliness.\r\n\r\n\r\nNeuroscientist John Cacioppo, who pioneered research on loneliness, writes in his <a href=\"https://www.amazon.com/Loneliness-Human-Nature-Social-Connection/dp/0393335283\">2009 book</a>: \"Our forebears depended on social bonds for safety and for the successful replication of their genes in the form of offspring who themselves survived long enough to reproduce. Feelings of loneliness told them when those protective bonds were endangered or deﬁcient.\" \r\n\r\n\r\n\"What’s missing when you’re lonely is the feeling of closeness, trust, and the affection of genuine friends, loved ones, and community,\" writes former US surgeon general Vivek Murthy in his <a href=\"https://www.amazon.com/Together-Connection-Performance-Greater-Happiness/dp/0062913298?ascsubtag=___vx__p_21009128__t_w__d_D\">2020 book</a>, <em>Together</em>. \"When we feel lonely, we’re unhappy and long to escape this emotional pain.\"\r\n\r\n\r\nThis pain isn't just in your head. Loneliness and isolation cause real, physical pain.\r\n\r\n\r\n<ul>\r\n<li>Loneliness may <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3304581/\">predict</a> the progression of Alzheimer's disease.</li>\r\n<li>Psychologist Roy Baumeister found that people who are lonely – and even people who are made to feel lonely – tend to eat fattier and more sugary foods.</li>\r\n<li>Cacioppo and Louise Hawkley found that, among older adults, lonely people got the same amount of sleep as not lonely people – but they experienced lower quality of sleep.</li>\r\n</ul>\r\n\r\n\r\nThe people in this story recorded how rested they felt after sleep. Let's sort them by how well they slept."},{"time":"600","view":"1","sortby":"WECANTRIL_num","text":"Loneliness also has a huge effect on our mental health.\r\n\r\n\r\nMurthy, the former US surgeon general, cites research in his book showing that loneliness makes people more anxious, more fearful, and more stressed.\r\n\r\n\r\nBaumeister and Jean Twenge found that telling people they have a future where they'll end up alone – even though it's a completely made up predication  – makes people struggle with cognitive tasks.\r\n\r\n\r\nCacioppo's research shows that lonely people are more shy, more shy, more anxious, more negative, more angry, less optimistic, and have lower self esteem. But these effects aren't just seen in lonely people; the exact same effects can be seen in people who are made to feel lonely through hypnotization.\r\n\r\n\r\nCacioppo also cites research in his book that shows that isolated people are less generous with donations, less likely to persevere in the face of adversity, more likely to procrastinate, and more likely to administer harsher punishments.\r\n\r\n\r\n<hr>\r\n\r\n\r\nI have a question for you.\r\n\r\n\r\nImagine a ladder. \r\n\r\n\r\nThe top of the ladder is your best possible life. \r\n\r\n\r\nThe bottom is your worst possible life. \r\n\r\n\r\n>>IMAGE\r\n\r\n\r\nWhich step of the ladder do you feel you personally stand at the present time?\r\n\r\n\r\n<hr>\r\n\r\n\r\nThis question is called the Cantril ladder, and it's a way of asking people across various cultures about the quality of their life. In the US, most people answer fairly positively – on average, people say they are a 7 out of 10.\r\n\r\n\r\nAnd it turns out everyone in this story answered this exact question.\r\n\r\n\r\nSo let's sort them by where they are on the ladder.","Data":"Lonely people are more isolate"},{"time":"660","view":"1","image":"chart.svg","sortby":"WECANTRIL_num","text":"You're probably noticing that people lower on the Cantril ladder are more isolated – and you're right.\r\nI analyzed the percentage of people in each tier of the ladder who are alone at any given point on Saturdays or Sundays, when people tend to socialize. You can see that the people lower on the ladder are significantly more likely to be alone during the weekend.\r\n>>IMAGE"},{"time":"720","view":"0","sortby":"WECANTRIL_num","text":"It's noon. I want to introduce you to someone. Keep scrolling."},{"time":"790","view":"0","sortby":"WECANTRIL_num","text":"This is a 62-year-old Hispanic male – let's call him Martin. \r\n\r\n\r\nHe's watching TV right now.\r\n\r\n\r\nMartin filled out the Time Use Survey, but he also answered some additional questions about himself.\r\n\r\n\r\nSo we know Martin doesn't have a spouse or partner. He doesn't have any kids in the household. He doesn't have a job. And he said that he's in poor health.\r\n\r\n\r\nMartin didn't sleep well last night. He was sleepless until about 5am, when he woke up and decided to watch TV. Around 9:30am he went to the grocery store, and he got back home about two hours later and put away his food. He prepared some food, ate lunch, and now he's back to watching TV.\r\n\r\n\r\nThis is what Martin will do for the rest of the day.\r\n\r\n\r\nAnd around 8:30pm, he'll go to bed. \r\n\r\n\r\nIf his diary is accurate, Martin will have made it an entire day without having a meaningful interaction with someone who cares about him.\r\n\r\n\r\nWhen the survey asked where he was on the Cantril ladder, Martin said he was at the very bottom – a zero."},{"time":"840","view":"1","sortby":"WECANTRIL_num","text":"We often think about loneliness as a feeling – something that is unpleasant, but far from deadly. \r\n\r\n\r\nBut that's wrong.\r\n\r\n\r\nIn 1938, researchers at Harvard began tracking hundreds of young men, including prominent people like future US president John F. Kennedy and future Washington Post editor Ben Bradlee. It was only men because Harvard was an all boys school at the time, but the researchers also tracked the spouses and offspring of this initial group. Over the past 85 years, they've been trying to understand what makes people healthy and happy.\r\n\r\n\r\nAnd they got their answer: close relationships.\r\n\r\n\r\nThe current director of the Harvard study, psychiatrist Robert Waldinger, told the <a href=\"https://news.harvard.edu/gazette/story/2017/04/over-nearly-80-years-harvard-study-has-been-showing-how-to-live-a-healthy-and-happy-life/\">Harvard Gazette</a>, “Loneliness kills. It’s as powerful as smoking or alcoholism.”\r\n\r\n\r\nA 2010 meta-analysis of studies on loneliness found that lonely people are <a href=\"https://theconversation.com/is-loneliness-really-as-damaging-to-your-health-as-smoking-15-cigarettes-a-day-204959\">50% more likely</a> to die prematurely than people with strong social connections. Murthy often points out that it's like smoking 15 cigarettes a day. Newer studies have found <a href=\"https://scholarsarchive.byu.edu/cgi/viewcontent.cgi?article=3024&context=facpub\">similar results</a>. There's even something called \"broken heart syndrome\" where someone loses a loved one and feels an acute and intense loneliness that leads to death.\r\n\r\n\r\nIn other words, loneliness can quite literally kill you.","Data":"More social interactions for happier people"},{"time":"900","view":"1","sortby":"WEGENHTH_num","text":"It's 3pm.\r\n\r\n\r\nAt the top of the ladder, most of the people have had a decent amount of meaningful social interactions. \r\n\r\n\r\nAt the bottom of the ladder, most of the people have been isolated all day.","Data":"Loneliness is rising"},{"time":"960","view":"1","sortby":"WECANTRIL_num","text":"So why are so many people focusing on loneliness right now?\r\n\r\n\r\nEvery year since 1976, <a href=\"https://pubmed.ncbi.nlm.nih.gov/34898234/\">more and more people</a> have reported feeling lonely. \r\n\r\n\r\nSome of the societal structures that create social opportunities are disappearing, from bowling alleys to \"third\" places like coffee shops. All of it was exacerbated by the pandemic."},{"time":"1020","view":"1","sortby":"WECANTRIL_num","text":"We rarely want to admit when we're lonely because there's a stigma attached to it. \r\n\r\n\r\nLoneliness is cruel because the very thing we need – social interactions – can also feel like a threat. In fact, research shows that when we're lonely, we become even more <a href=\"https://www.tandfonline.com/doi/full/10.1080/17588928.2015.1070136\">wary of social threats</a>.\r\n\r\n\r\nLoneliness can make us feel invisible.\r\n\r\n\r\nThen we start to blame ourselves. We start to wonder if it's our own fault that we're lonely – that no one wants to be around us. So we further isolate ourselves from that potential pain. We hide it.","Data":"Final recap of data"},{"time":"1140","view":"1","sortby":"WECANTRIL_num","text":"By this point, almost everyone at the top of the ladder has had a decent amount of social interaction.\r\n\r\n\r\nLots of people at the bottom have only had small bits of meaningful interaction with others.\r\n\r\n\r\nWhen I initially made this story, I was worried that I was only showing you a handful of people in each group. But then I started noticing that, no matter which group of people I looked at, this trend always emerged. People at the bottom of the ladder were almost always the most isolated.\r\n\r\n\r\nThat's because loneliness is a cruel cycle that pushes you deeper and deeper into isolation."},{"time":"1320","view":"1","sortby":"WEGENHTH_num","text":"It's 10pm now, and everyone's about to go to sleep.\r\n\r\n\r\nAs I worked on this project, I couldn't stop thinking about something Murthy wrote about the cycle of loneliness.\r\n\r\n\r\n\"Over time, this vicious cycle may convince us we don’t matter to anyone and that we’re <strong>unworthy of love</strong>.\"\r\n\r\n\r\n<hr>\r\n\r\n\r\nThe world we've built, especially in America, champions independence and self-sustainability. It champions individual achievement, and blames individuals for their failures – including loneliness and isolation. \r\n\r\n\r\nIn this piece, I wanted to reflect the realities of the world we've built. And one thing I've learned is that it's not just you; others feel this overwhelming loneliness, too. \r\n\r\n\r\nBut none of us deserve this. Every single person in this story is worthy of love. You are worthy of love. \r\n\r\n\r\nIt's not because you, or anyone else, is particularly special. \r\n\r\n\r\nWe are worthy precisely because we <en>aren't</em> special; we are humans, just every-day humans, and love is quite literally what we need – and it should not be reserved for the special among us."}]}