{"Hed":"24 hours in an <div class='hl'>invisible epidemic</div>","Byline":"by Alvin Chang","timeline":[{"time":"240","sortby":"num","view":"0"},{"time":"270","sortby":"num","view":"0","addclass":"shorttext","text":"This is a 62-year-old Hispanic male – let's call him Martin.\r\n\r\n\r\nMartin is trying to sleep. But he's rolling around in bed, sleepless.\r\n\r\n\r\n<span class=\"instruction\">Keep scrolling.</span>"},{"time":"320","sortby":"num","view":"0","addclass":"shorttext","text":"He couldn't sleep. So he got out of bed and watched TV.\r\n\r\n\r\nMartin's a regular guy in his 60s, but there are some red flags. He doesn't have a job. He doesn't have a wife or partner, nor does he have children in his home. He just doesn't interact with many people."},{"time":"360","view":"0","sortby":"num","text":"In this story, we'll go through 24 hours of a typical weekday in 2021. We know what people did – and who they did it with – because, since 2003, the American Time Use Survey has asked people to track how they use their time.\r\n\r\n\r\nBy the end of the day, we'll learn that Martin's isolation isn't unique. In fact, loneliness has become a far more common experience in the last few decades – and it was supercharged by the pandemic.\r\n\r\n\r\nWe'll follow a handful of people, including Martin. Let's meet everyone else!"},{"time":"365","view":"1","sortby":"num"},{"time":"400","view":"1","addclass":"shorttext","text":"<span class=\"instruction\">Click a person for details.</div>","sortby":"num"},{"time":"420","view":"1","sortby":"num","text":"The average human can name about 1,500 people, and we personally know about 500.¹ \r\n\r\n\r\nBut most of those people won't help us in times of need.\r\n\r\n\r\nThe people who <em>will</em> help are our friends – and psychologist Robin Dunbar <a href=\"https://www.amazon.com/exec/obidos/ASIN/B08W4XPK7G/ref=nosim/0sil8\">argues</a> that we have an average of 150 people who we try to stay in touch with.² Within that group, we have about 15 friends and family we contact each month and one to two people with whom we share an intimate relationship – often a partner, and sometimes a \"best friend forever.\"\r\n\r\n\r\nIMAGE|dunbar\r\n\r\n\r\n<div class=\"citation\">¹ According to <a href=\"https://pubmed.ncbi.nlm.nih.gov/30305434/\">facial recognition</a> research by Rob Jenkins at the University of York</div>\r\n<div class=\"citation\">² Dunbar argues that an animal's brain size limits the number of stable relationships we can maintain, and for humans it is 150. <a href=\"https://royalsocietypublishing.org/doi/10.1098/rsbl.2021.0158\">Recent studies</a> argue that there is <a href=\"https://bigthink.com/neuropsych/dunbars-number/\">no empirical evidence</a> for this limit. We won't solve this argument in a footnote, so just imagine this group as people you'd want to invite to your wedding.</div>","(9":"10am)"},{"time":"430","view":"1","sortby":"num","addclass":"shorttext","text":"I've highlighted our <span class='purple'>friends and family</span> with this bright purple. We'll keep <span class='gray'>everyone else</span> the same color."},{"time":"540","view":"1","sortby":"num","text":"Everyone needs a different amount of social interaction. But according to the American Time Use Survey, the average American spends about 6 hours with friends or family each day.\r\n\r\n\r\nSo let's track how many of these people interact with their friends or family for at least 6 hours a day. Time with acquaintances and coworkers will also count, but to a lesser degree.¹\r\n\r\n\r\n<h2>Cumulative hours of social interaction</h2>\r\n\r\n\r\nIMAGE|interaction\r\n\r\n\r\n<div class=\"citation\">¹ A <a href=\"https://psycnet.apa.org/record/2022-47468-001\">2022 study</a> of people's behavior during the Covid-19 pandemic found that people feel about 40% as psychologically close to acquaintances as they to friends. So every minute spent with an acquaintance or coworker will only count as 0.4 minutes of social time.</div>"},{"time":"680","view":"0","sortby":"num"},{"time":"700","view":"0","sortby":"num","text":"Martin came home from the grocery store and he's preparing lunch.","addclass":"shorttext"},{"time":"760","view":"0","sortby":"num","text":"After lunch, he decided to watch TV again. He's been around other people today, like at the grocery store. But he hasn't done anything with other people.","addclass":"shorttext"},{"time":"780","sortby":"num","view":"0","text":"All of us are susceptible to the negative effects of loneliness.\r\n\r\n\r\nIn a <a href=\"https://www.sciencedirect.com/science/article/abs/pii/S0092656606000055\">2006 study</a>,  neuroscientist John Cacioppo and his colleagues hypnotized college students to re-experience a moment in their life when they were lonely. “Think of a time in which you felt isolated,\" they told the subjects. \"You felt lonely. Perhaps you felt like you just didn’t belong – that you had no friends.” After confirming the hypnotism worked, they asked the students how they felt.\r\n\r\n\r\nIt turns out the hypnotized lonely students reported the same negative effects as people who were actually lonely. This included feeling more angry, more anxious, and having lower self-esteem.\r\n\r\n\r\n\"We had demonstrated yet again that lonely individuals are not a breed apart,\" Cacioppo wrote in his book, <a href=\"https://www.amazon.com/Loneliness-Human-Nature-Social-Connection/dp/0393335283\">Loneliness</a>. \"Any of us can succumb to loneliness, and along with it, all the other characteristics that travel as its entourage.\""},{"time":"800","sortby":"num","view":"1"},{"time":"900","view":"1","sortby":"num","text":"When I analyzed how much time Americans spend with other people, I found some alarming trends.\r\n\r\n\r\nThe amount of time we spend with family has drastically decreased across every age group – especially younger people: \r\n\r\n\r\n<h2>Time spent with family, since 2003</h2>\r\n\r\n\r\nIMAGE|family\r\n\r\n\r\nThe amount of time we spend with friends has plummeted – and again it hit younger people especially hard. (It's partially because we have <a href=\"https://www.americansurveycenter.org/research/the-state-of-american-friendship-change-challenges-and-loss/\">fewer close friends</a> than before.)\r\n\r\n\r\n<h2>Time spent with friends, since 2003</h2>\r\n\r\n\r\nIMAGE|friends\r\n\r\n\r\nMeanwhile, the amount of time we spend alone has gone up across every age group. Elderly people were always more isolated, but that's gotten worse:\r\n\r\n\r\n<h2>Time spent alone, since 2003</h2>\r\n\r\n\r\nIMAGE|alone\r\n\r\n\r\nThe pandemic exacerbated social isolation, and we're still not back to pre-pandemic levels.\r\n\r\n\r\nBeing alone isn't necessarily the same as being lonely. But according to a meta-analysis of studies, <a href=\"https://pubmed.ncbi.nlm.nih.gov/34898234/\">more people</a> have reported feeling lonely every year since 1976. \r\n\r\n\r\nIn short, there really is a loneliness epidemic."},{"time":"920","view":"1","sortby":"num","addclass":"shorttext","text":"As you can see, a lot of the boxes are still dark, which means they've yet to have any social interaction with friends and family today.\r\n\r\n\r\nIMAGE|interaction2"},{"time":"980","view":"1","sortby":"num","text":"Every so often, the American Time Use Survey asks people a question that gets at how well someone is doing. The last time it was asked was 2021, which is the year we're looking at. The question goes something like this:\r\n\r\n\r\n<blockquote>\r\nImagine a ladder.  \r\n\r\n\r\nThe top of the ladder is your best possible life. The bottom is your worst possible life. \r\n\r\n\r\nWhich step of the ladder do you feel you personally stand at the present time?\r\n</blockquote>\r\n\r\n\r\nThis is called the Cantril ladder, and in the US most people answer fairly positively – on average, people say they are a 7 out of 10.\r\n\r\n\r\nWhere are you on this ladder?\r\n\r\n\r\nIMAGE|cantril"},{"time":"1000","view":"0","sortby":"num"},{"time":"1010","view":"0","sortby":"num","addclass":"shorttext","text":"Martin will keep watching TV until around 8:30pm. He'll go to sleep without having interacted with anyone today. \r\n\r\n\r\nWhen asked where he was on the Cantril ladder, he said he was a zero – living his worst possible life."},{"time":"1020","view":"1","sortby":"num"},{"time":"1030","view":"1","sortby":"WECANTRIL_num","addclass":"shorttext","text":"Let's look at where everyone else is on the Cantril ladder. \r\n\r\n\r\nEach person's number will be on the bottom-left, and I'll sort them so we can see it better."},{"time":"1130","view":"1","sortby":"WECANTRIL_num","text":"The day is almost over, and we can clearly see a trend: People higher on the ladder are less likely to be isolated. \r\n\r\n\r\nWhen we look at all 6,900 people who told us where they are on the ladder in 2021, we can see people higher on the ladder spent more time with friends and family, and far less time alone.\r\n\r\n\r\n<h2>Time with friends and family vs. alone, by Cantril ladder</h2>\r\n\r\n\r\nIMAGE|cantril_chart\r\n\r\n\r\nOn weekends, this is especially apparent. During the day, people higher on the ladder are much less likely to be alone:\r\n\r\n\r\n<h2>Time spent with others people on weekends</h2>\r\n\r\n\r\nIMAGE|cantril_24hr"},{"time":"1260","view":"1","sortby":"WECANTRIL_num","text":"Humans evolved to <a href=\"https://link.springer.com/chapter/10.1007/978-1-4684-6694-2_3\">survive in groups</a>, whether that's gathering food or fighting off predators. So when we're isolated, we're convinced that we're in danger. We <a href=\"https://psycnet.apa.org/record/1995-29052-001\">become</a> more anxious, fearful, stressed, and angry. \r\n\r\n\r\nAnd, in a cruel twist, loneliness makes us feel <a href=\"https://www.tandfonline.com/doi/full/10.1080/17588928.2015.1070136\">more threatened</a> by social interactions – the very thing we need. So we crawl deeper into isolation, creating a cycle of loneliness. Former US surgeon general Vivek Murthy <a href=\"https://www.amazon.com/Together-Connection-Performance-Greater-Happiness/dp/0062913298\">writes</a>: \"Over time, this vicious cycle may convince us we don’t matter to anyone and that we’re unworthy of love.\"\r\n\r\n\r\nUltimately, socially isolated people are <a href=\"https://theconversation.com/is-loneliness-really-as-damaging-to-your-health-as-smoking-15-cigarettes-a-day-204959\">50% more likely</a> to die prematurely – the equivalent of having six alcoholic drinks a day or smoking 15 cigarettes a day."},{"time":"1440","view":"1","sortby":"WECANTRIL_num","text":"Talking about loneliness feels so deeply personal. It makes us so vulnerable because it means telling someone that you're hurting on a primal level. So we don't talk about it. The epidemic becomes invisible.\r\n\r\n\r\nI see myself in so many people in this story. I see college students who spend all day around other people, only to feel completely alone. I see 20-somethings spend all day at work in hopes of filling a social void. I see middle-aged people desperately trying to be wealthy and successful, because they think it will make them worthy of love. I see elderly people who trigger my deep fear of isolation in old age, even though that's become the norm.\r\n\r\n\r\nIf they are anything like me, they're not telling anyone they're lonely – or even admitting it to themselves.\r\n\r\n\r\nSo here's my first attempt: I want to be around people who care about me – and I want to be able to take care of them. I want my world to be filled with the warmth of loved ones, from now until death. \r\n\r\n\r\nBut, really, I just don't want to go to sleep feeling like I'm all alone."}],"time":"340","view":"0","sortby":"num","text":"We don't tell stories about people like Martin.\r\n\r\n\r\nHe doesn't have a job. He doesn't have a wife or partner, nor does he have children in his home. He's just a regular guy in his 60s who doesn't interact with that many people.","addclass":"shorttext"}