{"Hed":"Happy Days","Dek":"TKTKT DEK","Byline":"by Alvin Chang","timeline":[{"time":"240","view":"4"},{"time":"300","view":"3","image":"01-intro.gif","text":"Shhh. It's 5am! Everyone's still sleeping!\r\nWho is this 80-year-old white woman on your screen? She's one of the thousands of Americans who recorded everything they did for one day in 2021. It's part of the American Time Use Survey, which helps us understand how Americans spend their time.\r\nBut it also helps us understand <em>who</em> Americans spend their time with.\r\nKeep scrolling to see people wake up and get ready for the day."},{"time":"360","view":"3","image":"02-ladder.gif","text":"It's 6am. A few more people are up – but, hey, it's the weekend! Let them sleep in!\r\n\r\n\r\nIn this story, I'm going to focus on <em>who</em> people spend their time with.\r\n\r\n\r\nTKTKTK The kinds of relationships we need.\r\n\r\n\r\nYou can learn a little more about each person by clicking on them."},{"time":"420","view":"3","image":"02-ladder.gif","text":"It's 7am now. More people are beginning to wake up, and many of them will start to spend time with people they care about.\r\n\r\n\r\nThat's because social connections are critical to our lives – but every year since 1976, <a href=\"https://pubmed.ncbi.nlm.nih.gov/34898234/\">more and more people</a> have reported feeling lonely.\r\n\r\n\r\nThis is bad. \r\n\r\n\r\nHumans have evolved to need social connections. Former US surgeon general Vivek Murthy has sounded the alarm on the rise of loneliness in his book, <em>Together</em>, and he cites research showing that meaningful relationships make us less anxious, less fearful, less stressed. Being around people who care about us is what our bodies expect. And when we don't have the social relationship that we need, we feel pain.\r\n\r\n\r\nSo I'm going to track the cumulative social interactions each person has in their day."},{"time":"480","view":"3","image":"03-shift.gif","text":"It's 8am now, and you'll notice a lot of people have already started spending time with family and friends. These meaningful relationships are critical for living a long and happy life.\r\n\r\n\r\nIn 1938, researchers at Harvard began tracking hundreds of young men, including prominent people like future US president John F. Kennedy and future Washington Post editor Ben Bradlee. It was only men because Harvard was an all boys school at the time, but the researchers also tracked the spouses and offspring of this initial group. Over the past 85 years, they've been trying to understand what makes people healthy and happy.\r\n\r\n\r\nAnd they got their answer: close relationships."},{"time":"540","view":"0","image":"02-ladder.gif","text":"I have a question for you.\r\n\r\n\r\nImagine a ladder. \r\n\r\n\r\nThe top of the ladder is your best possible life. \r\n\r\n\r\nThe bottom is your worst possible life. \r\n\r\n\r\n>>IMAGE\r\n\r\n\r\nWhich step of the ladder do you feel you personally stand at the present time.\r\n\r\n\r\n<hr>\r\n\r\n\r\nThis question is called the Cantril ladder, and it's a way of asking people across various cultures about the quality of their life. In the US, most people answer fairly positively – on average, people say they are a 7 out of 10.\r\n\r\n\r\nIn 2021, the American Time Use Survey asked some people this very question. So I winnowed down the respondents to just people who answered this question.\r\n\r\n\r\nBut so far, we've only been looking at people who put themselves at a 9 or above one the ladder. What about everyone else? Let's take a look."},{"time":"600","view":"0","text":"It's 10am, and so far most people haven't been very social.\r\n\r\n\r\nMany of these people will eventually hang out with friends, talk with family, or even play games with their kids.\r\n\r\n\r\nBut not all of them. Some of them will stay socially isolated. \r\n\r\n\r\nFor each group, I'm going to track how many people have limited social interaction during the day."},{"time":"660","view":"0","image":"chart.svg","text":"One thing I notice is that people who are lower on the Cantril ladder spend a lot more time alone. Are unhappy people more lonely?\r\n\r\n\r\nOkay okay, I'll do some data analysis.\r\nBeep boop.\r\nThis chart shows what percentage of people in each group are alone at any given point on Saturdays or Sundays, when people tend to socialize. And it's true: People at the bottom of the ladder are way more likely to be alone on the weekend.\r\n>>IMAGE"},{"time":"720","view":"5","text":"It's noon. I want to introduce you to someone. Keep scrolling."},{"time":"790","view":"1","text":"This is a 62-year-old Hispanic male – let's call him Martin. \r\n\r\n\r\nHe's watching TV right now.\r\n\r\n\r\nMartin filled out the Time Use Survey, but he also answered some additional questions about himself.\r\n\r\n\r\nSo we know Martin doesn't have a spouse or partner. He doesn't have any kids in the household. He doesn't have a job. And he said that he's in poor health.\r\n\r\n\r\nMartin didn't sleep well last night. He was sleepless until about 5am, when he woke up and decided to watch TV. Around 9:30am he went to the grocery store, and he got back home about two hours later and put away his food. He prepared some food, ate lunch, and now he's back to watching TV.\r\n\r\n\r\nThis is what Martin will do for the rest of the day.\r\n\r\n\r\nAnd around 8:30pm, he'll go to bed. \r\n\r\n\r\nIf his diary is accurate, Martin will have made it an entire day without having a meaningful interaction with someone who cares about him.\r\n\r\n\r\nWhen the survey asked where he was on the Cantril ladder, Martin said he was at the very bottom – a zero."},{"time":"840","view":"0","text":"We often think about loneliness as a feeling – something that is unpleasant, but far from deadly. \r\n\r\n\r\nBut that's wrong.\r\n\r\n\r\nThe current director of the Harvard study, psychiatrist Robert Waldinger, told the <a href=\"https://news.harvard.edu/gazette/story/2017/04/over-nearly-80-years-harvard-study-has-been-showing-how-to-live-a-healthy-and-happy-life/\">Harvard Gazette</a>, “Loneliness kills. It’s as powerful as smoking or alcoholism.”\r\n\r\n\r\nWhen researchers look at whether loneliness and isolation are harmful to our health, they see huge effects. A 2010 meta-analysis of studies on loneliness found that lonely people are <a href=\"https://theconversation.com/is-loneliness-really-as-damaging-to-your-health-as-smoking-15-cigarettes-a-day-204959\">50% more likely</a> to die prematurely than people with strong social connections. Murthy often points out that it's like smoking 15 cigarettes a day. Newer studies have found <a href=\"https://scholarsarchive.byu.edu/cgi/viewcontent.cgi?article=3024&context=facpub\">similar results</a>. There's even something called \"broken heart syndrome\" where someone loses a loved one and feels an acute and intense loneliness that leads to death.\r\n\r\n\r\n\"What’s missing when you’re lonely is the feeling of closeness, trust, and the affection of genuine friends, loved ones, and community,\" Murthy wrote in his book. \"When we feel lonely, we’re unhappy and long to escape this emotional pain.\""},{"time":"900","view":"0","text":"It's 3pm.\r\n\r\n\r\nAt the top of the ladder, most of the people have had a decent amount of meaningful social interactions. \r\n\r\n\r\nAt the bottom of the ladder, most of the people have been isolated all day."},{"time":"960","view":"0","text":"We rarely want to admit when we're lonely because there's a stigma attached to it. \r\n\r\n\r\nLoneliness is cruel because the very thing we need – social interactions – can also feel like a threat. In fact, research shows that when we're lonely, we become even more <a href=\"https://www.tandfonline.com/doi/full/10.1080/17588928.2015.1070136\">wary of social threats</a>.\r\n\r\n\r\nThen we start to blame ourselves. We start to wonder if it's our own fault that we're lonely – that no one wants to be around us. So we further isolate ourselves from that potential pain. We hide it."},{"time":"1020","view":"0","text":"It's 5pm. The day is mostly over.\r\n\r\n\r\nHow are you doing?"},{"time":"1140","view":"0","text":"By this point, almost everyone at the top of the ladder has had a decent amount of social interaction.\r\n\r\n\r\nLots of people at the bottom have only had small bits of meaningful interaction with others.\r\n\r\n\r\nWhen I initially made this story, I was worried that I was only showing you a handful of people in each group. But then I started noticing that, no matter which group of people I looked at, this trend always emerged. People at the bottom of the ladder were almost always the most isolated.\r\n\r\n\r\nThat's because loneliness is a cruel cycle that pushes you deeper and deeper into isolation."},{"time":"1320","view":"0","text":"It's 10pm now, and everyone's about to go to sleep.\r\n\r\n\r\nAs I worked on this project, I couldn't stop thinking about something Murthy wrote about the cycle of loneliness.\r\n\r\n\r\n\"Over time, this vicious cycle may convince us we don’t matter to anyone and that we’re <strong>unworthy of love</strong>.\"\r\n\r\n\r\n<hr>\r\n\r\n\r\nThe world we've built, especially in America, champions independence and self-sustainability. It champions individual achievement, and blames individuals for their failures – including loneliness and isolation. \r\n\r\n\r\nIn this piece, I wanted to reflect the realities of the world we've built. And one thing I've learned is that it's not just you; others feel this overwhelming loneliness, too. \r\n\r\n\r\nBut none of us deserve this. Every single person in this story is worthy of love. You are worthy of love. \r\n\r\n\r\nIt's not because you, or anyone else, is particularly special. \r\n\r\n\r\nWe are worthy precisely because we <en>aren't</em> special; we are humans, just every-day humans, and love is quite literally what we need – and it should not be reserved for the special among us."}]}